{
    "copy": "<p>\r\nCambia Grove open houses bring together leaders from the health care community as well as investors, entrepreneurs, and other professionals eager to fuel innovation. These informal breakfasts are an excellent opportunity to make connections that can lead directly to your next business venture. We invite you to gather with other community members for coffee, bagels, and networking from 8:30-10:00 a.m.\r\n“Think [about blockchain] as a peer-to-peer distributed network that doesn’t have to push transactions through any central authority in order to get them done,” Maki explained.\r\n“It’s difficult for all of these [health care] stakeholders to interact with a patient at the center on their behalf and to exchange data efficiently. What you’re describing [in health care] is a distributed network.”\r\n<\/p>\r\n\r\n<h3>This is a subhead<\/h3>\r\n<p>\r\nShe went on to note, blockchain is really a distributed network with some very unique capabilities and mentioned features such as timestamping, cryptographic security and a shared ledger that maintains data across several locations that can be accessed synchronously.\r\n<\/p>\r\n\r\n<figure>\r\n    <img src=\"https:\/\/placekeanu.com\/800\/500\" alt=\"placekeanu.com\" \/><figcaption>\r\n        These informal breakfasts are an excellent opportunity to make connections that can lead directly to your next business venture.\r\n    <\/figcaption>\r\n<\/figure>\r\n\r\n<p>\r\nThe discussion at this <a href=\"\/foo\">Under the Boughs<\/a> is part of the national conversation about placing people at the center of care delivery. Special attention will be paid to open health data and APIs. Questions discussed will include: How can open health data fuel new care models? What are the associated policy and technical levers we can pull to simplify data ingestion, preparation, and use by the care team? How does the movement toward open data mesh with the other forces driving change in health care delivery and financing?\r\n<\/p>\r\n\r\n\r\n<div class=\"video\">\r\n<iframe src=\"https:\/\/www.youtube.com\/embed/GXA7H3EP-X8?feature=player_embedded\"\r\nframeborder=\"0\" allowfullscreen class=\"video\"><\/iframe>\r\n<\/div>\r\n\r\n\r\n<h3>This is a subhead<\/h3>\r\n\r\n<p>\r\nThe panelists all seem to agree that some factors impact an executive’s experience on social media more than others:\r\n<\/p>\r\n<ul>\r\n    <li>Ability to listen<\/li>\r\n    <li>Authenticity<\/li>\r\n    <li>Level of commitment and engagement<\/li>\r\n    <li>Quality of contributions<\/li>\r\n</ul>\r\n\r\n<p>\r\nWhat was just as notable was how different their own approaches are within those general parameters. They bring themselves to their work on social media, but there was a range in the degree to which they make their public and private personas accessible – as reflected in the channels they use and the extent to which personal opinion colors their activity.\r\n<\/p>\r\n<p>\r\nSocial media makes us all, to some extent or another, public figures. But what was clear is that the demands made of media personalities, presidents of health plans, and of chief executives of professional associations differ greatly. That all three panelists are so effective at engaging their audiences via social media reinforced the belief for this audience member that there are as many successful strategies for leveraging social media as there are executives that want to engage in those spaces.\r\n<\/p>\r\n\r\n<aside><p>\r\nSocial media makes us all, to some extent or another, public figures.</p><\/aside>\r\n\r\n<p>\r\nThey bring themselves to their work on social media, but there was a range in the degree to which they make their public and private personas accessible – as reflected in the channels they use and the extent to which personal opinion colors their activity.\r\n<\/p>\r\n<p>\r\nSocial media makes us all, to some extent or another, public figures. But what was clear is that the demands made of media personalities, presidents of health plans, and of chief executives of professional associations differ greatly. \r\n<\/p>"
}
